export const NEWS_DATA = [
  {
    "id": "news_1_0",
    "category": "수상",
    "title": "삼성물산 공사수행 역량평가 수행우수사 선정, 최우수상 수상",
    "date": "2026.03.23",
    "image": "./assets/images/news/news_1_0_1776186515.jpg",
    "content": "태일씨앤티는 2026년 03월 23일 삼성물산(주) 건설부문으로부터\n'25년 공사수행 역량평가 수행우수사'로 선정되어 최우수상을 수여 받았습니다.",
    "isReal": true
  },
  {
    "id": "news_1_1",
    "category": "행사소식",
    "title": "한국청소년육성회 금천지구회 모범청소년 장학금 수여 행사 소식",
    "date": "2025.12.16",
    "image": "./assets/images/news/news_1_1_1776186515.jpg",
    "content": "태경이노베이션에서 한국청소년육성회 금천지구회 모범청소년 장학금 수여 행사를 진행 하였습니다.\n- 일시 : 2025년 12월 16일\n- 장소 : 금천구청\n- 수여식 참석 : 태경이노베이션 최정훈 대표\n더보기",
    "isReal": true
  },
  {
    "id": "news_1_2",
    "category": "행사소식",
    "title": "김경수 대표님 한국산업단지경영자연합회 서울 6대 회장 취임",
    "date": "2025.12.09",
    "image": "./assets/images/news/news_1_2_1776186515.jpg",
    "content": "김경수 대표님께서 12월 9일 한국산업단지경영자연합회서울(이하 KIBA서울) 제6대 회장에 취임하셨습니다.\n김 회장님은 이날 오후 6시 G밸리에 위치한 L컨벤션에서 취임식을 갖고 본격 활동을 시작하셨습니다.\n김 회장님은 이날 취임식에서 KIBA서울 제6대 회장 취임에 감사 인사를 전하며,\nG밸리와 산업 생태계에 헌신하는 모든 분들께 감사의 뜻을 밝혔습니다.\nG밸리가 기술 변화와 산업 구조 전환의 중심에 있는 만큼,\n회장으로서 큰 책임감을 느끼고 성과로 보답하겠다고 다짐하셨습니다.\nAI·디지털 전환·ESG 등 빠르게 변하는 환경 속에서 기업들의 어려움을 인식하며,\n위기를 기회로 바꾸기 위해 KIBA서울의 역할을 강화하겠다고 밝혔습니다.\n핵심 운영 방향으로 ▲기업 애로 해결을 위한 컨트롤타워 강화 ▲기업 간 협업 생태계 구축\n▲정부·지자체 지원제도 활용도 제고 등을 제시하셨습니다.\nG밸리를 혁신과 협력의 중심축으로 성장시키기 위해 낮은 자세로 소통하며,\n입주기업과 함께 세계적 산업 생태계를 만들겠다는 의지를 강조하셨습니다.\n김 회장님은 취임식 이후 곧바로 G밸리 입주기업의 애로와 규제 해소,\n경영·근로환경 개선 등을 위해 유관단체 등을 방문하여 본격적인 활동을 시작할 예정입니다.\n더보기",
    "isReal": true
  },
  {
    "id": "news_2_0",
    "category": "행사소식",
    "title": "태일씨앤티, '제2회 G밸리 지산학한마당’에 참가",
    "date": "2025.12.04",
    "image": "./assets/images/news/news_2_0_1776186516.jpg",
    "content": "태일씨앤티(대표이사 김경수, 배준희)는 2025년 12월 4일~5일에 &lsquo;제2회 G밸리 지산학한마당&rsquo;에 참가 했습니다.\n김경수 대표이사님께서는 KIBA차기 회장님으로서 축사 및 개막식 테이프컷팅 세리머니도 직접 참여하셨습니다.\n배준희 대표님께서도 참석하시어 뜻깊게 격려해 주셨습니다.\n이번 행사는 동양미래대와 서울 서남권의 기업들이 서로를 알아가는 만남의 장을 마련하고,\n동양미래대 RISE 사업의 성과를 공유한다는 취지로 마련되었습니다.\n작년에 이어 2회째인 &lsquo;G밸리 지산학한마당&rsquo;은 서울 RISE 사업 중 한 꼭지인&lsquo;지역현안 문제해결&rsquo; 과제를\n동양미래대와 구로구청, 금천구청이 공동으로 운영했습니다.\n이번 행사는 모두 6개의 한마당으로 진행되었습니다.기업과 학과들이 서로를 알아가는 눈맞춤 한마당,\n동양미래대 23개 전공학과의 우수한 교육역량을 소개하는 &lsquo;기술 한마당&rsquo;,\n재학생들이 스스로 개발한 작품을 소개하는 &lsquo;작품 한마당&rsquo;,\n동양미래대 서울 RISE 사업 및 G밸리 유관기관들을 소개하는 &lsquo;사업 한마당&rsquo;,\n행사 참여자들이 교류하는 &lsquo;소통 한마당&rsquo; 및 지역주민이 참여하는 &lsquo;행사 한마당&rsquo;으로 구성되었습니다.\n한편, 태일 직원들도 행사에 참여하여 회사 소개 부스에서 홍보 업무 및 태일씨앤티에 입사 지원하고자 하는\n재학생 및 졸업생을 대상으로 면접을 진행했습니다.\n동양미래대학교 김교일 총장은 &ldquo;동양미래대학교는 1965년 개교한 서울 서남권의 유일한 고등직업교육기관으로\n타 대학과 차별화된 핵심 직무 교육을 기반으로 고숙련 전문 기술 인재를 양성하고 있습니다.\n또한 서울 서남권의 지자체 및 기관들과 지·산·학 협력으로 산학협력 활성화, 지역 문제 해결, 평생직업교육,\n상호문화도시 지원 등을 추진하여 머무르고 싶은 서울시를 만들기 위해 노력하고 있습니다. .더보기",
    "isReal": true
  },
  {
    "id": "news_2_1",
    "category": "수상",
    "title": "2025년 위험성평가 우수사례 발표대표 대회 최우수상 수상",
    "date": "2025.11.25",
    "image": "./assets/images/news/news_2_1_1776186516.jpg",
    "content": "2025년 11월 25일 고용노동부 와 한국산업안전보건공단 주관으로 실시한\n2025년 위험성평가 우수사례 발표대회에서\n저희 (주)태일씨앤티가 건설분야(중.소) 최우수상을 수상 하였습니다.",
    "isReal": true
  },
  {
    "id": "news_2_2",
    "category": "행사소식",
    "title": "태일씨앤티, ‘FUN한 김장담그기’ ESG 행사 참가",
    "date": "2025.11.26",
    "image": "./assets/images/news/news_2_2_1776186516.jpg",
    "content": "태일씨앤티(대표이사 김경수, 배준희)는 서울 G밸리 임직원의 ESG 활동을 지원하는 &lsquo;FUN한 김장담그기&rsquo; 에서\n500포기 김장김치를 금천누리종합사회복지관을 통해 G밸리 인근 어르신·저소득층 등\n취약계층에 나눔하는 행사에 참가하였습니다.\n일시 : 2025년 11월 26일(수) 오전 11시부터 오후 12시 40분까지\n장소 : 마리오아울렛 3관 광장\n직장인의 점심시간을 활용한 자원봉사활동\n이번 &lsquo;G밸리 대환장 김장 페스타&rsquo;는 와 금천누리종합사회복지관이 공동으로 주최하였습니다.\n이날 담근 500포기 김장김치는 금천누리종합사회복지관을 통해 G밸리 인근 어르신·저소득층 등 취약계층에 나누었습니다.",
    "isReal": true
  },
  {
    "id": "news_3_0",
    "category": "행사소식",
    "title": "KIBA서울 회장 이·취임식 및 송년회",
    "date": "2025.12.09",
    "image": "./assets/images/news/news_3_0_1776186517.jpg",
    "content": "2025 KIBA서울 송년의 밤 및 회장 이·취임식\n2025 KIBA서울 송년의 밤 및 회장 이·취임식은\n이임회장님의 헌신에 감사드리고,\n새롭게 출발하는 취임회장님과 함께\n미래의 도약을 다짐하는 자리입니다.\n따뜻한 관심과 참여로\n함께 성장과 나눔의 의미를 더해주시기 바랍니다.\n태일씨앤티도 새로운 KIBA서울 취임식 및 출발을 축하합니다.",
    "isReal": true
  },
  {
    "id": "news_3_1",
    "category": "수상",
    "title": "안전보건 체계구축/운영 우수상 수상",
    "date": "2025.11.19",
    "image": "./assets/images/news/news_3_1_1776186517.jpg",
    "content": "태일씨앤티는 삼성형 인정제 관련하여\n2025년 11월 19일 삼성물산(주) 건설안전연구소로 부터\n안전관리 체계 구축/운영 우수사로 선정되어 상장을 수여 받았습니다.더보기",
    "isReal": true
  },
  {
    "id": "news_3_2",
    "category": "수상",
    "title": "태일씨앤티, 금천구 관할내 후원기업 감사패 수상",
    "date": "2025.11.19",
    "image": "./assets/images/news/news_3_2_1776186517.jpg",
    "content": "금천구청에서는 11월 19일(수) 12층 대강당에서\n2025 따뜻한 겨울나기사업 캠페인 선포식 기념행사를 개최하였습니다.\n이날 태일씨앤티 김경수 대표님도 참석하시어 금천구청으로부터 표창장을 수상하셨습니다.\n앞으로도 주변의 어려움에 조금이라도 기여하고자 노력하는 태일씨앤티가 되겠습니다.\n행사명 : 희망온돌 따뜻한 겨울나기사업 캠페인 선포식\n일  시 : 2025.11.19 (수) 14:30~15:30\n장  소 : 금천구청 대강당 (12층)\n참  석 : 태일씨앤티(김경수대표), 태진이노베이션 (전명훈대표)\n더보기",
    "isReal": true
  }
];
